<!DOCTYPE html>
<html>

<head>
  <meta charset="utf-8">
  <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
  <title>Instituto Ser Integral</title>
  <link rel="stylesheet" href="https://maxcdn.bootstrapcdn.com/bootstrap/4.0.0/css/bootstrap.min.css">
  <script src="https://ajax.googleapis.com/ajax/libs/jquery/3.4.1/jquery.min.js"></script>
  <script src="https://cdnjs.cloudflare.com/ajax/libs/popper.js/2.5.4/umd/popper.min.js"></script>
  <script src="https://maxcdn.bootstrapcdn.com/bootstrap/4.0.0/js/bootstrap.min.js"></script>
  <script src="https://use.fontawesome.com/releases/v5.15.1/js/all.js"></script>
  <link rel="stylesheet" href="./css/main.css">
</head>

<body>
  <!-- Navigation -->
  <nav class="navbar navbar-expand-md navbar-light bg-light sticky-top">
    <div class="container-fluid">
      <!-- <a class="navbar-brand" href="index.html"><img src="./img/logo.png" width="80" height="100"></a> -->
      <a class="navbar-brand" href="index.html"><i class="fas fa-book-open"></i>Instituto Ser Integral</a>
      <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarResponsive">
        <span class="navbar-toggler-icon"></span>
      </button>
      <div class="collapse navbar-collapse" id="navbarResponsive">
        <ul class="navbar-nav ml-auto">
          <!-- <li class="nav-item"><a class="nav-link">Instituto Instituto Ser Integral</a></li> -->
          <li class="nav-item">
            <a class="nav-link" href="blog.html">Blog</a>
          </li>
          <li class="nav-item">
            <a class="nav-link" href="#">Preparatório Colégio Militar</a>
            <ul class="navbar-nav ml-auto">
              <li class="nav-item"><a class="nav-link" href="turmainiciante.html">Turma Iniciante</a></li>
              <li class="nav-item"><a class="nav-link" href="turmaavancada.html">Turma Avançada</a></li>
            </ul>
          </li>
          <li class="nav-item">
            <a class="nav-link" href="prep-if.html">Preparatório IFMS</a>
          </li>
          <li class="nav-item">
            <a class="nav-link" href="africa.html">África - Ensino Médio</a>
          </li>
          <li class="nav-item">
            <a class="nav-link" href="espiritismo.html">Espiritismo</a>
        </li>
        </ul>
      </div>
    </div>
  </nav>
  <div class="container">
    <p class="blocktext">Campo Grande, 13 de abril de 2021</p>
    <h6 class="blog">A Barata</h6>
    <p class="blocktext">Magricela como Olívia Palito, mulher do Popeye, parecia um galho seco dentro do vestido escuro. Era antipática e ranzinza. Usava óculos de lentes grossas: não enxergava direito, vivia confundindo um aluno a outro.</p>
    <p class="blocktext">A aula de religião não contava ponto nem influía na nossa média, mas a diretora nos obrigava a frequentar.</p>
    <p class="blocktext">Um dia apareceu uma barata na sala de aula. Descobrimos então que Dona Risoleta tinha horror a baratas: soltou um grito, apontou a bichinha com o dedo trêmulo e subiu na cadeira, pedindo que matássemos. Era uma barata grande, daquelas cascudas.</p>
    <p class="blocktext">A classe inteira se mobilizou para matá-la. Foi aquele alvoroço: empurrões, cotoveladas, pontapés, risos e gritaria, todos querendo atingi-la primeiro. E a coitada, feito barata tonta, escapando no chão. Até que, de repente, tive a sorte de dar com ela passando a correr entre meus pés - e esmigalhei-a em uma pisada só.</p>
    <p class="blocktext">Fui aclamado como herói, vejam só: herói por ter matado uma barata. Até Dona Risoleta me agradeceu trêmula, descendo da cadeira e me dando um beijo na testa. Esse beijo a turma não me perdoou, durante muito tempo fui vítima da maior gozação: diziam que dona Risoleta estava querendo me namorar.</p>
    <p class="blocktext">Deste episódio nasceu uma brincadeira que passamos a fazer em toda aula de religião, duas vezes por semana. Alguém trazia uma barata viva dentro de uma caixa de fósforos vazia, para soltar na sala de aula entre as carteiras, até que um aluno denunciasse a sua presença. Quando não era a dona Risoleta que soltava um gritinho:</p>
    <p class="blocktext">- Uma barata!</p>
    <p class="blocktext">(...)</p>
    <p class="blocktext">Um dia ela foi reclamar providências da diretora, dizendo que o prédio era velho, estava precisando de uma limpeza em regra, vivia cheio de baratas. Naquele tempo não havia dedetização, de modo que a diretora não tomou providência nenhuma, nunca tinha visto barata na escola. Aquilo eram fricotes de Dona Risoleta.</p>
    <p class="blocktext">E a coisa ficou por isso mesmo, de vez em quando aparecendo uma baratinha, para alegrar a aula de religião. Houve uma que subiu pela perna da professora e foi se esconder debaixo da sua roupa. A mulher deu um pulo de três metros de altura se sacudindo toda, aos berros, como se estivesse louca, por pouco não se atirou pela janela.</p>
    <p class="blocktext">Até que o Dico um dia esqueceu na carteira uma caixa de fósforos com a barata dentro. Sem saber para que diabo aquele aluno havia de ter trazido fósforos de casa, se todos nós éramos crianças, não fumávamos, dona Risoleta, curiosa, abriu a caixa. A barata saltou em sua cara num voo aflito, largando pedaços de asas no ar, e se refugiou nos seus cabelos. A coitada só faltou desmaiar de susto. Saiu correndo feito doida com barata e tudo e foi nos denunciar à diretora.</p>
    <p class="blocktext">O Dico acabou suspenso por uma semana, como responsável por todas as baratas que já tinham aparecido. Com isso, ficou sob ameaça de perder o ano, por falta de frequência.</p>
    <p class="blocktext">Fernando Sabino, in: O Menino no Espelho. Rio de Janeiro, Record, 1982, 2ª.ed., pp. 112-115.</p>
    <p class="blocktext">Fonte: <a href="https://armazemdetexto.blogspot.com/2018/05/texto-um-dia-em-sala-de-aula-fernando.html">https://armazemdetexto.blogspot.com/2018/05/texto-um-dia-em-sala-de-aula-fernando.html</a></p>
    <p class="blocktext"></p>
    <hr>
    <p class="blocktext">Campo Grande, 6 de abril de 2021</p>
    <h6 class="blog">Homem Olhando o Mar</h6>
    <p class="blocktext">Ela carregava a pasta contra o peito, e caminhava com estudada displic&ecirc;ncia ― o que, de certo modo, disfar&ccedil;ava a deseleg&acirc;ncia do uniforme. Deu uma corridinha para atravessar a rua e depois se compenetrou, tentando fazer-se adulta. Logo se distra&iacute;a, de vitrine em vitrine, com seu pr&oacute;prio corpo que passava, refletido no vidro ― &agrave;s vezes estacando para olhar um vestido, uma bolsa, um sapato. B&aacute;rbaro, murmurava.&nbsp;</p>
    <p class="blocktext">Na esquina se deteve junto &agrave; carrocinha de sorvete:&nbsp;</p>
    <p class="blocktext">― De chocolate.</p>
    <p class="blocktext">A m&atilde;e era capaz de dizer que n&atilde;o ficava bem uma mo&ccedil;a de 13 anos tomando sorvete pela rua afora. Ainda mais nesse passinho saltitante, evitando as listas pretas da cal&ccedil;ada, s&oacute; pisando nas brancas. Pouco se importava: muita coisa que n&atilde;o ficava bem ela gostava de fazer. Por exemplo: tirar o sapato ali mesmo e andar descal&ccedil;a, dava vontade. Outro exemplo: matar a &uacute;ltima aula, pois n&atilde;o era isso mesmo?&nbsp;</p>
    <p class="blocktext">Sorvete acabado, ficou pensando se agora n&atilde;o seria o caso de comprar um saco de pipocas. Enquanto decidia, olhava os cartazes de cinema. Por um instante teve a tenta&ccedil;&atilde;o de entrar. Isto &eacute;, se o dinheiro desse. Isto &eacute;, se desse tempo. Isto &eacute;, se j&aacute; n&atilde;o tivesse visto aquele filme.&nbsp;</p>
    <p class="blocktext">― Amanh&atilde; vou pedir ao papai ― afirmou, como se falasse para o pr&oacute;prio sapatinho branco na vitrine, logo adiante: b&aacute;rbaro tamb&eacute;m. O pai naquele instante na cidade, trabalhando no escrit&oacute;rio. O que eu estou precisando &eacute; de tomar ju&iacute;zo, concluiu. Mas, francamente: s&oacute; a &uacute;ltima aula. Ainda mais numa tarde t&atilde;o bonita como aquela. Virou a esquina e seguiu em dire&ccedil;&atilde;o ao mar.&nbsp;</p>
    <p class="blocktext">O mar. Ondas que se quebravam l&aacute; adiante, espumando verde. Ao longe, cruzando a barra, um navio branco. O azul do c&eacute;u sem uma nuvem, a areia dourada. Foi andando devagar ao longo da praia, passo a passo, reconciliada com o mundo, leve, distra&iacute;da, olhando o mar.&nbsp;</p>
    <p class="blocktext">De repente estacou, surpresa: num dos bancos, logo adiante, um homem tamb&eacute;m olhando o mar.&nbsp;</p>
    <p class="blocktext">Um homem alto como seu pai, meio curvado como seu pai, olhando o mar. Mas &agrave;quela hora, sentado sozinho num banco de praia, palet&oacute; largado ao colo, olhando o mar?&nbsp;</p>
    <p class="blocktext">Virou rapidamente o rosto, porque ele se movera e j&aacute; podia t&ecirc;-la visto. Deu-lhe as costas e atravessou a rua, aturdida com a descoberta: ele tamb&eacute;m matava aula para ficar olhando o mar.&nbsp;</p>
    <p class="blocktext">Antes de desaparecer na esquina, arriscou ainda um olhar furtivo, para confirmar: l&aacute; est&aacute; ele. Teve a impress&atilde;o de que agora ele &eacute; que virava o rosto, para n&atilde;o ser reconhecido. Por via das d&uacute;vidas, foi logo para casa.&nbsp;</p>
    <p class="blocktext">J&aacute; era tempo mesmo: chegou &agrave; hora de sempre.&nbsp;</p>
    <p class="blocktext">&Agrave; noite, ele chegou tamb&eacute;m &agrave; hora de sempre. E durante o jantar, a uma pergunta da mulher, enfrentou a fam&iacute;lia com o costumeiro sorriso de cansa&ccedil;o:&nbsp;</p>
    <p class="blocktext">― Tive um dia atarefad&iacute;ssimo, hoje.&nbsp;</p>
    <p class="blocktext">Olhou a filha, meio ressabiado, mas ela j&aacute; lhe devolvia o olhar, com ternura. Uma ternura de c&uacute;mplice.</p>
    <p class="blocktext">Fernando Sabino, in: A Inglesa Deslumbrada. Rio de Janeiro, Sabiá. 1967, pp. 7-9.</p>
    <p class="blocktext">Fonte: <a href="https://cronicabrasileira.org.br/cronicas/13162/homem-olhando-o-mar">https://cronicabrasileira.org.br/cronicas/13162/homem-olhando-o-mar</a></p>
    <hr>
    <p class="blocktext">Campo Grande, 16 de fevereiro de 2021</p>
    <h6 class="blog">Como melhorar a sua redação</h6>
    <p class="blocktext">Oi galera! Vocês sabiam que as notas de redação são as mais baixas dentre todas as matérias?
      Isso ocorre não apenas no nosso Estado, Mato Grosso do Sul, mas em todos os estados do país, pois não temos o
      hábito da leitura. Devemos aprender e nos acostumarmos a ler desde cedo.</p>
    <blockquote>&#34;Redação é leitura <br>e treino constante.&#34;</blockquote>
    <p class="blocktext">Percebemos, ao longo destes anos, trabalhando com redações, que é muito difícil tirarmos um
      vício das nossas escritas. Parece com a toalha sobre a cama e o sapato jogado na sala que nossa mãe sempre fala
      e acabamos por repetir sem querer. Portanto, estamos aqui para dizer a vocês que redação é leitura, desde cedo,
      e treino constante. Vamos lá, sei que você é capaz!
    </p>
    <blockquote>&#34;A leitura aumenta nossa <br>capacidade de interpretação&#34;</blockquote>
    <p class="blocktext">A maior nota de redação na prova do <abbr title="Colégio Militar de Campo Grande">CMCG</abbr>,
      concurso 2020/2021, foi de 8,15, bem menor que as notas de Matemática e Português. Nosso aluno tirou 7 e está
      dentro do esperado, contudo podemos melhorar nossa escrita. <mark>Os pais devem incentivar e incutir em seus
        filhos
        pequenos o gosto pela leitura desde terna idade</mark> e nós, alunos, devemos sempre ter um livro para lermos.
      A leitura aumenta nossa capacidade de interpretação e compreensão para a <u>vida</u> sob todos os aspectos.
    </p>
    <p class="blocktext">Quanto aos alunos aprovados e não classificados, permitam-se mais tempo de treino, já que
      <mark>
        um ano ou dois de continuidade são décadas vitoriosas no futuro</mark> incluindo as suas redações nos
      vestibulares.
    </p>
    <p class="blocktext">Vamos em frente!</p>
    <h6 class="signature">Professora Alexandra Galvão</h6>
    <h6 class="signature">Coordenadora de Língua Portuguesa</h6>
  </div>
  <footer>
    <div class="container-fluid padding">
      <div class="row text-center">
        <div class="col-md-4">
          <!-- <img src="img/logo-ser-integral_t2.png" alt="Página inicial"> -->
          <hr>
          <h6>Fale Conosco</h6>
          <hr>
          <p>projetoavante00@gmail.com</p>
          <p>Avenida Gualter Barbosa, 1.206</p>
          <p>Campo Grande, MS, 79.015-480</p>
        </div>
        <div class="col-md-4">
          <hr>
          <h6>Horários (BSB)</h6>
          <hr>
          <p>Segunda, Quarta e Sexta</p>
          <p>8h - 11h40min | 14h - 17h40min</p>
        </div>
        <div class="col-md-4">
          <hr>
          <h6>Tópicos</h6>
          <hr>
          <p><a href="material-de-apoio.html">Material de Apoio</a></p>
          <p><a href="provas-e-simulados.html">Provas e Simulados</a></p>
          <p><a href="ajuda.html">Ajuda</a></p>
          <p><a href="missao.html">Missão</a></p>
          <p><a href="quem-somos.html">Quem Somos</a></p>
          <!-- <p><a href="patrocinadores.html">Seja um Patrocinador</a></p> -->
          <p><a href="colaboradores.html">Colaboradores</a></p>
          <p><a href="https://www.linkedin.com/in/alanderson-americo/" target="_blank">@author</a></p>
          <p></p>
        </div>
      </div>
    </div>
  </footer>
  <div style="position:fixed; bottom:0px; right:30px;">
    <a href="#" title="Voltar para o topo">Voltar para o topo<i class="fas fa-arrow-alt-circle-up"></i></a>
  <div style="position:fixed; bottom:0px; right:30px;">
    <a href="#" title="Voltar para o topo"><i class="fas fa-arrow-alt-circle-up"></i></a>
  </div>
</body>
</html>